/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Extra Position Controls";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Glyph Variants";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Invalid Instance Name";

/* Label for variations disclosure triangle. */
"Variations" = "Variations";
